Repository: volzinnovation/woladen.de
Catalog: iphone/Woladen/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, lb, lt, lv, mt, nb, nl, nn, pl, pt, rm, sl, sv, tr

# search.placeholder
source: Search place or address
cs: Hledat místo nebo adresu
da: Søg efter sted eller adresse
de: Ort oder Adresse suchen
el: Αναζήτηση τόπου ή διεύθυνσης
es: Buscar lugar o dirección
fi: Etsi paikkaa tai osoitetta
fr: Rechercher un lieu ou une adresse
hu: Hely vagy cím keresése
it: Cerca luogo o indirizzo
lb: Plaz oder Adress sichen
lt: Ieškoti vietos ar adreso
lv: Meklēt vietu vai adresi
mt: Fittex post jew indirizz
nb: Søk etter sted eller adresse
nl: Plaats of adres zoeken
nn: Søk etter stad eller adresse
pl: Szukaj miejsca lub adresu
pt: Pesquisar local ou morada
rm: Tschertgar lieu u adressa
sl: Iskanje kraja ali naslova
sv: Sök plats eller adress
tr: Yer veya adres ara

# search.searching
source: Searching place...
cs: Hledání místa...
da: Søger efter sted...
de: Suche Ort...
el: Αναζήτηση τοποθεσίας...
es: Buscando lugar...
fi: Etsitään paikkaa...
fr: Recherche d'un lieu...
hu: Hely keresése...
it: Ricerca luogo...
lb: Sicht Plaz...
lt: Ieškoma vietos...
lv: Meklē vietu...
mt: Infittxu post...
nb: Søker etter sted...
nl: Plaats zoeken...
nn: Søker etter sted...
pl: Wyszukiwanie miejsca...
pt: Procurando lugar...
rm: Tschertgar lieu...
sl: Iskanje mesta...
sv: Söker plats...
tr: Yer aranıyor...

# search.unavailable
source: Place search is currently unavailable.
cs: Vyhledávání míst je momentálně nedostupné.
da: Stedssøgning er i øjeblikket ikke tilgængelig.
de: Ortssuche ist gerade nicht erreichbar.
el: Η αναζήτηση μέρους δεν είναι διαθέσιμη αυτήν τη στιγμή.
es: La búsqueda de lugares no está disponible actualmente.
fi: Paikkahaku ei ole tällä hetkellä käytettävissä.
fr: La recherche de lieux n'est actuellement pas disponible.
hu: A helykeresés jelenleg nem érhető el.
it: La ricerca del luogo non è al momento disponibile.
lb: Plaz Sich ass momentan net verfügbar.
lt: Vietos paieška šiuo metu nepasiekiama.
lv: Vietu meklēšana pašlaik nav pieejama.
mt: It-tfittxija fil-post bħalissa mhix disponibbli.
nb: Stedssøk er for øyeblikket utilgjengelig.
nl: Plaats zoeken is momenteel niet beschikbaar.
nn: Stedssøk er for øyeblikket utilgjengelig.
pl: Wyszukiwanie miejsc jest obecnie niedostępne.
pt: A pesquisa de locais não está disponível no momento.
rm: La tschertga da lieus n’è actualmain betg disponibla.
sl: Iskanje krajev trenutno ni na voljo.
sv: Platssökning är för närvarande inte tillgänglig.
tr: Yer arama şu anda kullanılamıyor.

# seo.amenityDescription
source: Find EV charging stops in {country} with {amenity} nearby.
cs: Najděte EV nabíjecí zastávky v {country} s {amenity} poblíž.
da: Find EV-ladestop i {country} med {amenity} i nærheden.
de: Finde Ladestopps in {country} mit {amenity} in der Nähe.
el: Βρείτε στάσεις φόρτισης EV σε {country} με {amenity} κοντά.
es: Encuentra paradas de carga VE en {country} con {amenity} cerca.
fi: Löydä EV-latauspysähdykset maassa {country}, joiden lähellä on {amenity}.
fr: Trouvez des arrêts de recharge en {country} avec {amenity} à proximité.
hu: Találj EV töltési megállókat itt: {country}, ahol {amenity} van a közelben.
it: Trova soste di ricarica EV in {country} con {amenity} nelle vicinanze.
lb: Fann EV-Luedstopp a {country} mat {amenity} an der Géigend.
lt: Raskite EV įkrovimo sustojimus šalyje {country} su {amenity} netoliese.
lv: Atrodi EV uzlādes pieturas valstī {country} ar {amenity} tuvumā.
mt: Sib waqfiet tal-iċċarġjar EV f’{country} b’{amenity} fil-qrib.
nb: Finn EV-ladestopp i {country} med {amenity} i nærheten.
nl: Vind laadstops in {country} met {amenity} in de buurt.
nn: Finn EV-ladestopp i {country} med {amenity} i nærleiken.
pl: Znajdź postoje ładowania EV w {country} z {amenity} w pobliżu.
pt: Encontre paragens de carregamento VE em {country} com {amenity} por perto.
rm: Chatta fermadas da chargiar EV en {country} cun {amenity} en vischinanza.
sl: Poiščite EV polnilne postanke v {country} z {amenity} v bližini.
sv: Hitta EV-laddstopp i {country} med {amenity} i närheten.
tr: {country} içinde yakınında {amenity} olan EV şarj molaları bul.

# seo.amenityH1
source: EV Chargers Near {amenity} in {country}
cs: EV nabíječky poblíž {amenity} v {country}
da: EV-ladere nær {amenity} i {country}
de: Lader nahe {amenity} in {country}
el: Φορτιστές EV κοντά σε {amenity} σε {country}
es: Cargadores VE cerca de {amenity} en {country}
fi: EV-laturit lähellä: {amenity}, {country}
fr: Bornes près de {amenity} en {country}
hu: EV töltők {amenity} közelében itt: {country}
it: Caricatori EV vicino a {amenity} in {country}
lb: EV-Luedstatiounen no bei {amenity} a {country}
lt: EV įkrovikliai prie {amenity} šalyje {country}
lv: EV lādētāji pie {amenity} valstī {country}
mt: Ċarġers EV ħdejn {amenity} f’{country}
nb: EV-ladere nær {amenity} i {country}
nl: Laders bij {amenity} in {country}
nn: EV-ladarar nær {amenity} i {country}
pl: Ładowarki EV blisko {amenity} w {country}
pt: Carregadores VE perto de {amenity} em {country}
rm: Chargiaders EV sper {amenity} en {country}
sl: EV polnilnice blizu {amenity} v {country}
sv: EV-laddare nära {amenity} i {country}
tr: {country} içinde {amenity} yakınındaki EV şarj cihazları

# seo.amenityIntro
source: Find EV charging stops in {country} with {amenity} nearby, so charging time can be useful time.
cs: Najděte EV nabíjecí zastávky v {country} s {amenity} poblíž, aby čas nabíjení byl užitečný.
da: Find EV-ladestop i {country} med {amenity} i nærheden, så ladetid bliver nyttig tid.
de: Finde Ladestopps in {country} mit {amenity} in der Nähe, damit Ladezeit nützliche Zeit wird.
el: Βρείτε στάσεις φόρτισης EV σε {country} με {amenity} κοντά, ώστε ο χρόνος φόρτισης να είναι χρήσιμος.
es: Encuentra paradas de carga VE en {country} con {amenity} cerca para que el tiempo de carga sea útil.
fi: Löydä EV-latauspysähdykset maassa {country}, joiden lähellä on {amenity}, jotta latausaika on hyödyllistä aikaa.
fr: Trouvez des arrêts de recharge en {country} avec {amenity} à proximité, pour rendre le temps de recharge utile.
hu: Találj EV töltési megállókat itt: {country}, ahol {amenity} van a közelben, hogy a töltési idő hasznos legyen.
it: Trova soste di ricarica EV in {country} con {amenity} nelle vicinanze, così il tempo di ricarica diventa utile.
lb: Fann EV-Luedstopp a {country} mat {amenity} an der Géigend, fir datt Luedzäit nëtzlech Zäit gëtt.
lt: Raskite EV įkrovimo sustojimus šalyje {country} su {amenity} netoliese, kad įkrovimo laikas būtų naudingas.
lv: Atrodi EV uzlādes pieturas valstī {country} ar {amenity} tuvumā, lai uzlādes laiks būtu lietderīgs.
mt: Sib waqfiet tal-iċċarġjar EV f’{country} b’{amenity} fil-qrib, sabiex il-ħin tal-iċċarġjar ikun utli.
nb: Finn EV-ladestopp i {country} med {amenity} i nærheten, så ladetid blir nyttig tid.
nl: Vind laadstops in {country} met {amenity} in de buurt, zodat laadtijd nuttige tijd wordt.
nn: Finn EV-ladestopp i {country} med {amenity} i nærleiken, så ladetid blir nyttig tid.
pl: Znajdź postoje ładowania EV w {country} z {amenity} w pobliżu, aby czas ładowania był użyteczny.
pt: Encontre paragens de carregamento VE em {country} com {amenity} por perto, para que o tempo de carregamento seja útil.
rm: Chatta fermadas da chargiar EV en {country} cun {amenity} en vischinanza, per che il temp da chargiar saja util.
sl: Poiščite EV polnilne postanke v {country} z {amenity} v bližini, da bo čas polnjenja uporaben.
sv: Hitta EV-laddstopp i {country} med {amenity} i närheten, så att laddtid blir nyttig tid.
tr: {country} içinde yakınında {amenity} olan EV şarj molaları bul, böylece şarj zamanı yararlı olur.

# seo.amenityListTitle
source: Useful places near chargers
cs: Užitečná místa u nabíječek
da: Nyttige steder nær ladere
de: Nützliche Orte nahe Ladern
el: Χρήσιμα μέρη κοντά σε φορτιστές
es: Lugares útiles cerca de cargadores
fi: Hyödylliset paikat laturien lähellä
fr: Lieux utiles près des bornes
hu: Hasznos helyek töltők közelében
it: Luoghi utili vicino ai caricatori
lb: Nëtzlech Plazen no bei Luedstatiounen
lt: Naudingos vietos prie įkroviklių
lv: Noderīgas vietas pie lādētājiem
mt: Postijiet utli ħdejn iċ-ċarġers
nb: Nyttige steder nær ladere
nl: Nuttige plekken bij laders
nn: Nyttige stader nær ladarar
pl: Przydatne miejsca przy ładowarkach
pt: Locais úteis perto de carregadores
rm: Lieus utils sper chargiaders
sl: Uporabna mesta ob polnilnicah
sv: Nyttiga platser nära laddare
tr: Şarj cihazlarının yakınındaki yararlı yerler

# seo.amenityTitle
source: EV Chargers Near {amenity} in {country} | woladen
cs: EV nabíječky poblíž {amenity} v {country} | woladen
da: EV-ladere nær {amenity} i {country} | woladen
de: Lader nahe {amenity} in {country} | woladen
el: Φορτιστές EV κοντά σε {amenity} σε {country} | woladen
es: Cargadores VE cerca de {amenity} en {country} | woladen
fi: EV-laturit lähellä: {amenity}, {country} | woladen
fr: Bornes près de {amenity} en {country} | woladen
hu: EV töltők {amenity} közelében itt: {country} | woladen
it: Caricatori EV vicino a {amenity} in {country} | woladen
lb: EV-Luedstatiounen no bei {amenity} a {country} | woladen
lt: EV įkrovikliai prie {amenity} šalyje {country} | woladen
lv: EV lādētāji pie {amenity} valstī {country} | woladen
mt: Ċarġers EV ħdejn {amenity} f’{country} | woladen
nb: EV-ladere nær {amenity} i {country} | woladen
nl: Laders bij {amenity} in {country} | woladen
nn: EV-ladarar nær {amenity} i {country} | woladen
pl: Ładowarki EV blisko {amenity} w {country} | woladen
pt: Carregadores VE perto de {amenity} em {country} | woladen
rm: Chargiaders EV sper {amenity} en {country} | woladen
sl: EV polnilnice blizu {amenity} v {country} | woladen
sv: EV-laddare nära {amenity} i {country} | woladen
tr: {country} içinde {amenity} yakınındaki EV şarj cihazları | woladen

# seo.appDownloadLabel
source: Or keep woladen on your phone
cs: Nebo si nechte woladen v telefonu
da: Eller behold woladen på din telefon
de: Oder woladen auf dem Handy behalten
el: Ή κρατήστε το woladen στο τηλέφωνό σας
es: O lleva woladen en tu teléfono
fi: Tai pidä woladen puhelimessasi
fr: Ou gardez woladen sur votre téléphone
hu: Vagy tartsd a woladent a telefonodon
it: Oppure tieni woladen sul telefono
lb: Oder haalt woladen um Telefon
lt: Arba laikykite woladen telefone
lv: Vai turi woladen tālrunī
mt: Jew żomm woladen fuq it-telefon tiegħek
nb: Eller ha woladen på telefonen
nl: Of houd woladen op je telefoon
nn: Eller ha woladen på telefonen
pl: Albo trzymaj woladen w telefonie
pt: Ou mantenha woladen no seu telemóvel
rm: U tegna woladen sin tes telefon
sl: Ali obdrži woladen na telefonu
sv: Eller ha woladen på din telefon
tr: Veya woladen’i telefonunda tut

# seo.backToCountry
source: Back to country page
cs: Zpět na stránku země
da: Tilbage til landesiden
de: Zurück zur Länderseite
el: Πίσω στη σελίδα χώρας
es: Volver a la página del país
fi: Takaisin maasivulle
fr: Retour à la page pays
hu: Vissza az ország oldalára
it: Torna alla pagina del paese
lb: Zréck op d’Landessäit
lt: Grįžti į šalies puslapį
lv: Atpakaļ uz valsts lapu
mt: Lura għall-paġna tal-pajjiż
nb: Tilbake til landsiden
nl: Terug naar landpagina
nn: Tilbake til landsida
pl: Wróć do strony kraju
pt: Voltar à página do país
rm: Enavos a la pagina dal pajais
sl: Nazaj na stran države
sv: Tillbaka till landssidan
tr: Ülke sayfasına dön

# seo.backToCoverage
source: Back to country coverage
cs: Zpět na pokrytí zemí
da: Tilbage til landedækning
de: Zurück zur Länderabdeckung
el: Πίσω στην κάλυψη χωρών
es: Volver a la cobertura por país
fi: Takaisin maapeittoon
fr: Retour à la couverture par pays
hu: Vissza az országos lefedettséghez
it: Torna alla copertura per paese
lb: Zréck zur Lännerofdeckung
lt: Grįžti į šalių aprėptį
lv: Atpakaļ uz valstu pārklājumu
mt: Lura għall-kopertura tal-pajjiżi
nb: Tilbake til landdekning
nl: Terug naar landendekking
nn: Tilbake til landdekning
pl: Powrót do zasięgu krajów
pt: Voltar à cobertura por país
rm: Enavos a la cuvrida dals pajais
sl: Nazaj na pokritost držav
sv: Tillbaka till landstäckning
tr: Ülke kapsamına dön

# seo.chargingPointsLabel
source: Charging points
cs: Nabíjecí body
da: Ladepunkter
de: Ladepunkte
el: Σημεία φόρτισης
es: Puntos de carga
fi: Latauspisteet
fr: Points de charge
hu: Töltőpontok
it: Punti di ricarica
lb: Luedpunkten
lt: Įkrovimo taškai
lv: Uzlādes punkti
mt: Punti tal-iċċarġjar
nb: Ladepunkter
nl: Laadpunten
nn: Ladepunkt
pl: Punkty ładowania
pt: Pontos de carregamento
rm: Puncts da chargiar
sl: Polnilne točke
sv: Laddpunkter
tr: Şarj noktaları

# seo.cityDescription
source: Find fast EV charging stops in {city}, {country}, near useful places for your charging break.
cs: Najděte rychlé EV nabíjecí zastávky v {city}, {country}, poblíž užitečných míst pro nabíjecí pauzu.
da: Find hurtige EV-ladestop i {city}, {country}, nær nyttige steder til ladepausen.
de: Finde Schnellladestopps in {city}, {country}, nahe nützlichen Orten für deine Ladepause.
el: Βρείτε γρήγορες στάσεις φόρτισης EV σε {city}, {country}, κοντά σε χρήσιμα μέρη για το διάλειμμα φόρτισης.
es: Encuentra paradas rápidas de carga VE en {city}, {country}, cerca de lugares útiles para tu pausa.
fi: Löydä pikalatauspysähdykset kaupungissa {city}, {country}, hyödyllisten paikkojen läheltä.
fr: Trouvez des arrêts de recharge rapide à {city}, {country}, près de lieux utiles pour votre pause recharge.
hu: Találj gyors EV töltési megállókat itt: {city}, {country}, hasznos helyek közelében.
it: Trova soste rapide di ricarica EV a {city}, {country}, vicino a luoghi utili per la pausa.
lb: Fann séier EV-Luedstopp zu {city}, {country}, no bei nëtzleche Plaze fir d’Luedpaus.
lt: Raskite greituosius EV įkrovimo sustojimus mieste {city}, {country}, prie naudingų vietų įkrovimo pauzei.
lv: Atrodi ātrās EV uzlādes pieturas pilsētā {city}, {country}, pie noderīgām vietām uzlādes pauzei.
mt: Sib waqfiet rapidi tal-iċċarġjar EV f’{city}, {country}, ħdejn postijiet utli għall-pawża tal-iċċarġjar.
nb: Finn raske EV-ladestopp i {city}, {country}, nær nyttige steder for ladepausen.
nl: Vind snellaadstops in {city}, {country}, bij nuttige plekken voor je laadpauze.
nn: Finn raske EV-ladestopp i {city}, {country}, nær nyttige stader for ladepausen.
pl: Znajdź szybkie postoje ładowania EV w {city}, {country}, blisko przydatnych miejsc na przerwę.
pt: Encontre paragens rápidas de carregamento VE em {city}, {country}, perto de locais úteis para a sua pausa.
rm: Chatta fermadas sveltas da chargiar EV a {city}, {country}, sper lieus utils per la pausa da chargiar.
sl: Poiščite hitre EV polnilne postanke v {city}, {country}, blizu uporabnih krajev za polnilni premor.
sv: Hitta snabba EV-laddstopp i {city}, {country}, nära nyttiga platser för laddpausen.
tr: {city}, {country} içinde şarj molası için yararlı yerlerin yakınında hızlı EV şarj molaları bul.

# seo.cityH1
source: EV Charging Stops in {city}
cs: EV nabíjecí zastávky v {city}
da: EV-ladestop i {city}
de: Ladestopps in {city}
el: Στάσεις φόρτισης EV σε {city}
es: Paradas de carga VE en {city}
fi: EV-latauspysähdykset: {city}
fr: Arrêts de recharge à {city}
hu: EV töltési megállók itt: {city}
it: Soste di ricarica EV a {city}
lb: EV-Luedstopp zu {city}
lt: EV įkrovimo sustojimai mieste {city}
lv: EV uzlādes pieturas pilsētā {city}
mt: Waqfiet tal-iċċarġjar EV f’{city}
nb: EV-ladestopp i {city}
nl: Laadstops in {city}
nn: EV-ladestopp i {city}
pl: Postoje ładowania EV w {city}
pt: Paragens de carregamento VE em {city}
rm: Fermadas da chargiar EV a {city}
sl: EV polnilni postanki v {city}
sv: EV-laddstopp i {city}
tr: {city} EV şarj molaları

# seo.cityIntro
source: Find fast EV charging stops in {city}, {country}, with useful places nearby for the people in the car.
cs: Najděte rychlé EV nabíjecí zastávky v {city}, {country}, s užitečnými místy poblíž.
da: Find hurtige EV-ladestop i {city}, {country}, med nyttige steder i nærheden.
de: Finde Schnellladestopps in {city}, {country}, mit nützlichen Orten in der Nähe für die Menschen im Auto.
el: Βρείτε γρήγορες στάσεις φόρτισης EV σε {city}, {country}, με χρήσιμα μέρη κοντά.
es: Encuentra paradas rápidas de carga VE en {city}, {country}, con lugares útiles cerca.
fi: Löydä pikalatauspysähdykset kaupungissa {city}, {country}, lähellä hyödyllisiä paikkoja.
fr: Trouvez des arrêts de recharge rapide à {city}, {country}, avec des lieux utiles à proximité pour les personnes dans la voiture.
hu: Találj gyors EV töltési megállókat itt: {city}, {country}, közeli hasznos helyekkel.
it: Trova soste rapide di ricarica EV a {city}, {country}, con luoghi utili nelle vicinanze.
lb: Fann séier EV-Luedstopp zu {city}, {country}, mat nëtzleche Plazen an der Géigend.
lt: Raskite greituosius EV įkrovimo sustojimus mieste {city}, {country}, su naudingomis vietomis netoliese.
lv: Atrodi ātrās EV uzlādes pieturas pilsētā {city}, {country}, ar noderīgām vietām tuvumā.
mt: Sib waqfiet rapidi tal-iċċarġjar EV f’{city}, {country}, b’postijiet utli fil-qrib.
nb: Finn raske EV-ladestopp i {city}, {country}, med nyttige steder i nærheten.
nl: Vind snellaadstops in {city}, {country}, met nuttige plekken in de buurt voor de mensen in de auto.
nn: Finn raske EV-ladestopp i {city}, {country}, med nyttige stader i nærleiken.
pl: Znajdź szybkie postoje ładowania EV w {city}, {country}, z przydatnymi miejscami w pobliżu.
pt: Encontre paragens rápidas de carregamento VE em {city}, {country}, com locais úteis por perto.
rm: Chatta fermadas sveltas da chargiar EV a {city}, {country}, cun lieus utils en vischinanza.
sl: Poiščite hitre EV polnilne postanke v {city}, {country}, z uporabnimi kraji v bližini.
sv: Hitta snabba EV-laddstopp i {city}, {country}, med nyttiga platser i närheten.
tr: {city}, {country} içinde yakında yararlı yerler olan hızlı EV şarj molaları bul.

# seo.cityListTitle
source: Charging cities
cs: Nabíjecí města
da: Ladebyer
de: Ladestädte
el: Πόλεις φόρτισης
es: Ciudades de carga
fi: Latauskaupungit
fr: Villes de recharge
hu: Töltővárosok
it: Città di ricarica
lb: Luedstied
lt: Įkrovimo miestai
lv: Uzlādes pilsētas
mt: Bliet tal-iċċarġjar
nb: Ladebyer
nl: Laadsteden
nn: Ladebyar
pl: Miasta ładowania
pt: Cidades de carregamento
rm: Citads da chargiar
sl: Polnilna mesta
sv: Laddstäder
tr: Şarj şehirleri

# seo.cityTitle
source: EV Charging Stops in {city}, {country} | woladen
cs: EV nabíjecí zastávky v {city}, {country} | woladen
da: EV-ladestop i {city}, {country} | woladen
de: Ladestopps in {city}, {country} | woladen
el: Στάσεις φόρτισης EV σε {city}, {country} | woladen
es: Paradas de carga VE en {city}, {country} | woladen
fi: EV-latauspysähdykset: {city}, {country} | woladen
fr: Arrêts de recharge à {city}, {country} | woladen
hu: EV töltési megállók itt: {city}, {country} | woladen
it: Soste di ricarica EV a {city}, {country} | woladen
lb: EV-Luedstopp zu {city}, {country} | woladen
lt: EV įkrovimo sustojimai mieste {city}, {country} | woladen
lv: EV uzlādes pieturas pilsētā {city}, {country} | woladen
mt: Waqfiet tal-iċċarġjar EV f’{city}, {country} | woladen
nb: EV-ladestopp i {city}, {country} | woladen
nl: Laadstops in {city}, {country} | woladen
nn: EV-ladestopp i {city}, {country} | woladen
pl: Postoje ładowania EV w {city}, {country} | woladen
pt: Paragens de carregamento VE em {city}, {country} | woladen
rm: Fermadas da chargiar EV a {city}, {country} | woladen
sl: EV polnilni postanki v {city}, {country} | woladen
sv: EV-laddstopp i {city}, {country} | woladen
tr: {city}, {country} EV şarj molaları | woladen

# seo.countriesLabel
source: Country
cs: Země
da: Land
de: Land
el: Χώρα
es: País
fi: Maa
fr: Pays
hu: Ország
it: Paese
lb: Land
lt: Šalis
lv: Valsts
mt: Pajjiż
nb: Land
nl: Land
nn: Land
pl: Kraj
pt: País
rm: Pajais
sl: Država
sv: Land
tr: Ülke

# seo.countryDataBoxBody
source: Known locations and station characteristics come from public charging-station registers. Availability and price are shown where providers publish them.
cs: Známé lokality a údaje o stanicích pocházejí z veřejných registrů nabíjení. Dostupnost a ceny zobrazujeme tam, kde je poskytovatelé zveřejňují.
da: Kendte placeringer og stationsdetaljer kommer fra offentlige laderegistre. Tilgængelighed og priser vises, hvor udbydere offentliggør dem.
de: Bekannte Standorte und Stationsmerkmale stammen aus öffentlichen Ladeverzeichnissen. Verfügbarkeit und Preise zeigen wir dort, wo Anbieter sie veröffentlichen.
el: Οι γνωστές τοποθεσίες και τα στοιχεία σταθμών προέρχονται από δημόσια μητρώα φόρτισης. Διαθεσιμότητα και τιμές εμφανίζονται όπου τις δημοσιεύουν οι πάροχοι.
es: Las ubicaciones conocidas y los detalles de las estaciones proceden de registros públicos de carga. La disponibilidad y los precios se muestran cuando los operadores los publican.
fi: Tunnetut sijainnit ja asemien tiedot tulevat julkisista latausrekistereistä. Saatavuus ja hinnat näytetään, kun palveluntarjoajat julkaisevat ne.
fr: Les emplacements connus et les caractéristiques des stations viennent de registres publics de recharge. La disponibilité et les prix sont affichés lorsque les fournisseurs les publient.
hu: Az ismert helyszínek és állomásadatok nyilvános töltési nyilvántartásokból származnak. Az elérhetőséget és árakat ott mutatjuk, ahol a szolgáltatók közzéteszik.
it: Le località note e i dettagli delle stazioni provengono da registri pubblici di ricarica. Disponibilità e prezzi sono mostrati dove i fornitori li pubblicano.
lb: Bekannt Plazen a Statiounsdetailer kommen aus ëffentleche Luedregisteren. Disponibilitéit a Präisser gi gewisen, wou Ubidder se publizéieren.
lt: Žinomos vietos ir stotelių duomenys gaunami iš viešųjų įkrovimo registrų. Prieinamumas ir kainos rodomi ten, kur teikėjai juos skelbia.
lv: Zināmās atrašanās vietas un staciju dati nāk no publiskiem uzlādes reģistriem. Pieejamība un cenas tiek rādītas, ja pakalpojumu sniedzēji tās publicē.
mt: Postijiet magħrufa u dettalji tal-istazzjonijiet jiġu minn reġistri pubbliċi tal-iċċarġjar. Id-disponibbiltà u l-prezzijiet jintwerew fejn il-fornituri jippubblikawhom.
nb: Kjente steder og stasjonsdetaljer kommer fra offentlige laderegistre. Tilgjengelighet og priser vises der leverandører publiserer dem.
nl: Bekende locaties en kenmerken van stations komen uit openbare laadregisters. Beschikbaarheid en prijzen tonen we waar aanbieders die publiceren.
nn: Kjende stader og stasjonsdetaljar kjem frå offentlege laderegister. Tilgjenge og prisar blir viste der tilbydarar publiserer dei.
pl: Znane lokalizacje i szczegóły stacji pochodzą z publicznych rejestrów ładowania. Dostępność i ceny pokazujemy tam, gdzie publikują je operatorzy.
pt: Localizações conhecidas e detalhes das estações vêm de registos públicos de carregamento. Disponibilidade e preços são mostrados quando os operadores os publicam.
rm: Lieus enconuschents e detagls da staziuns derivan da registers publics da chargiar. Disponibladad e pretschs vegnan mussads nua che purschiders publitgeschan quels.
sl: Znane lokacije in podatki o postajah prihajajo iz javnih registrov polnjenja. Razpoložljivost in cene prikažemo tam, kjer jih ponudniki objavijo.
sv: Kända platser och stationsdetaljer kommer från offentliga laddregister. Tillgänglighet och priser visas där leverantörer publicerar dem.
tr: Bilinen konumlar ve istasyon ayrıntıları kamuya açık şarj kayıtlarından gelir. Uygunluk ve fiyatlar sağlayıcılar yayımladığında gösterilir.

# seo.countryDataBoxKicker
source: Locations and status
cs: Stanice
da: Stationer
de: Standorte und Status
el: Σταθμοί
es: Estaciones
fi: Asemat
fr: Lieux et statut
hu: Állomások
it: Stazioni
lb: Statiounen
lt: Stotelės
lv: Stacijas
mt: Stazzjonijiet
nb: Stasjoner
nl: Locaties en status
nn: Stasjonar
pl: Stacje
pt: Estações
rm: Staziuns
sl: Postaje
sv: Stationer
tr: İstasyonlar
